<div class="container">
    <h1>Приложение-помошник для школы</h1>

    <h3>Помогает пользователям:</h3>
    <ul>
        <li>просмотреть свои предудущие задания и увидеть новые;</li>
    </ul>

    <h3>Помогает руководителям:</h3>
    <ul>
        <li>планировать новые задания с учетом особенностей пользователей;</li>
    </ul>

    <div class="text-justify">
    <p>В разделе 'Пользователи' можно посмотреть пользователей собрания и их особенности а также изменять их.
        Аккаунты без доступа администратора могут видеть только себя.</p>

    <p>В разделе 'Задания' руководители могут создавать задания для пользователей для конкретной даты собрания, выбирать
    уроки и партнеров. Аккаунты без доступа администратора могут посмотреть только те собрания и задания, где они
    являются ответственными или партнерами</p>
    </div>

    <em>Приятного использования</em>
</div>